<?php

return [

    /*<======================MAIN=LAYOUT=======================>*/

    /*<===========layout=top=bar=============>*/
    "top_bar_shop" => "المتجر",
    "top_bar_emergencies" => "احجز الان",
    /*<===========layout=top=bar=end=========>*/



    /*<===========nav=bar=============>*/
    "nav_home" => "الرئيسية",
    "nav_about" => "من نحن",
    "nav_services" => "الخدمات",
    "nav_gallery" => "معرض الصور",
    "nav_appointments" => "احجز موعد",
    "nav_contact" => "اتصل بنا",
    /*<===========nav=bar=end=========>*/



    /*<======================MAIN=LAYOUT==END==================>*/



    /*<======================Pages=======================>*/


    /*<================Home=Page==================>*/
    "home_page_about_us" => "من نحن",
    "home_page_services" => "الخدمات",
    "home_page_gallery" => "معرض الصور",
    "home_page_appointment" => "احجز موعد",
    /*<================Home=Page=end==============>*/


    /*<======================Pages==END==================>*/





    /*<================================Sections====================================>*/
    /*<==============================================================================>*/


    /*<================================Forms====================================>*/
    "form_fullname" => "الاسم بالكامل",
    "form_fullname_holder" => "الاسم بالكامل",

    "form_firstname" => "الاسم الاول",
    "form_firstname_holder" => "الاسم الاول",

    "form_lastname" => "الاسم الاخير",
    "form_lastname_holder" => "الاسم الاخير",

    "form_phone" => "رقم الهاتف",
    "form_phone_holder" => "رقم الهاتف",

    "form_email" => "البريد",
    "form_email_holder" => "البريد",

    "form_message" => "نص الرسالة",
    "form_message_holder" => "نص الرسالة",

    /*<==============================================================================>*/


    /*<===================================Buttons=====================================>*/
    "back_to_top_btn" => "Top",
    "appointment_page_submit_btn" => "احجز موعد",
    /*<==============================================================================>*/
];


